Repository: rhevorn/sift
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

source: “%@” is already in Trash. Continuing permanently deletes this app leftover and cannot be undone; the macOS background record may disappear after you sign in again.
de: „%@“ befindet sich bereits im Papierkorb. Wenn Sie fortfahren, wird der Rest dieser App endgültig gelöscht. Der Vorgang kann nicht rückgängig gemacht werden. Der macOS-Hintergrunddatensatz verschwindet möglicherweise, nachdem Sie sich erneut angemeldet haben.
es: “%@” ya está en la Papelera. Continuar elimina permanentemente los restos de esta aplicación y no se puede deshacer; el registro de fondo de macOS puede desaparecer después de iniciar sesión nuevamente.
fr: « %@ » est déjà dans la corbeille. Continuer supprime définitivement cette application restante et ne peut pas être annulée ; l'enregistrement d'arrière-plan macOS peut disparaître après votre nouvelle connexion.
ja: 「%@」はすでにゴミ箱に入っています。続行すると、残ったこのアプリは完全に削除され、元に戻すことはできません。再度サインインすると、macOS バックグラウンド レコードが消える場合があります。
ko: '%@'은 이미 휴지통에 있습니다. 계속하면 남은 앱이 영구적으로 삭제되며 취소할 수 없습니다. 다시 로그인하면 macOS 배경 기록이 사라질 수 있습니다.
pt_br: “%@” já está na Lixeira. Continuar exclui permanentemente os restos deste aplicativo e não pode ser desfeito; o registro em segundo plano do macOS pode desaparecer depois que você fizer login novamente.
ru: «%@» уже в корзине. Продолжение приведет к безвозвратному удалению остатков этого приложения, и это действие нельзя будет отменить; фоновая запись macOS может исчезнуть после повторного входа в систему.
zh_hans: “%@”已经位于废纸篓。继续会永久删除该 App 残留，无法撤销；macOS 的后台记录可能要重新登录后才会消失。
zh_hant: 「%@」已經位於廢紙簍。繼續會永久刪除該 App 殘留，無法撤銷；macOS 的後台記錄可能要重新登入後才會消失。

source: "Autostart" means to start after the configuration is loaded; "Restart after exit" means that launchd will try to start again after the process exits.
de: „Autostart“ bedeutet Starten nach dem Laden der Konfiguration; „Neustart nach Beenden“ bedeutet, dass launchd versucht, erneut zu starten, nachdem der Prozess beendet wurde.
es: "Inicio automático" significa iniciar después de cargar la configuración; "Reiniciar después de salir" significa que launchd intentará comenzar de nuevo después de que finalice el proceso.
fr: « Démarrage automatique » signifie démarrer une fois la configuration chargée ; "Redémarrer après la sortie" signifie que launchd tentera de redémarrer une fois le processus terminé.
ja: 「自動開始」とは、構成がロードされた後に開始することを意味します。 「終了後に再起動」とは、プロセスの終了後に launchd が再起動を試みることを意味します。
ko: "자동 시작"은 구성이 로드된 후 시작됨을 의미합니다. "종료 후 다시 시작"은 프로세스가 종료된 후 launchd가 다시 시작을 시도한다는 의미입니다.
pt_br: "Autostart" significa iniciar após o carregamento da configuração; "Reiniciar após sair" significa que o launchd tentará iniciar novamente após o encerramento do processo.
ru: «Автозапуск» означает запуск после загрузки конфигурации; «Перезапуск после выхода» означает, что launchd попытается запуститься снова после завершения процесса.
zh_hans: “自动启动”表示配置加载后启动；“退出后重启”表示进程退出后 launchd 会尝试再次启动。
zh_hant: 「自動啟動」表示配置載入後啟動；「退出後重新啟動」表示進程退出後 launchd 會嘗試再次啟動。

source: %@ · Recommended working set %@
de: %@ · Empfohlenes Arbeitsset %@
es: %@ · Conjunto de trabajo recomendado %@
fr: %@ · Kit de travail recommandé %@
ja: %@ · 推奨作業セット %@
ko: %@ · 권장 작업 세트 %@
pt_br: %@ · Conjunto de trabalho recomendado %@
ru: %@ · Рекомендуемый рабочий набор %@
zh_hans: %@ · 建议工作集 %@
zh_hant: %@ · 建議工作集 %@

source: %@ “%@” will be moved to Trash. Its features will no longer load after you sign in again.
de: %@ „%@“ wird in den Papierkorb verschoben. Die Funktionen werden nicht mehr geladen, nachdem Sie sich erneut angemeldet haben.
es: %@ “%@” se moverá a la Papelera. Sus funciones ya no se cargarán después de que inicies sesión nuevamente.
fr: %@ « %@ » sera déplacé vers la corbeille. Ses fonctionnalités ne se chargeront plus après votre nouvelle connexion.
ja: %@ 「%@」はゴミ箱に移動されます。再度サインインすると、その機能は読み込まれなくなります。
ko: %@ '%@'은 휴지통으로 이동됩니다. 다시 로그인하면 해당 기능이 더 이상 로드되지 않습니다.
pt_br: %@ “%@” será movido para a Lixeira. Seus recursos não serão mais carregados depois que você fizer login novamente.
ru: %@ «%@» будет перемещено в корзину. Его функции больше не будут загружаться после повторного входа в систему.
zh_hans: %@“%@”将移入废纸篓，重新登录后相关功能将不再加载。
zh_hant: %@「%@」將移入廢紙簍，重新登入後相關功能將不再載入。

source: %@ “%@” will be removed from Login Items. App files will not be deleted.
de: %@ „%@“ wird aus den Anmeldeobjekten entfernt. App-Dateien werden nicht gelöscht.
es: %@ “%@” se eliminará de los elementos de inicio de sesión. Los archivos de la aplicación no se eliminarán.
fr: %@ « %@ » sera supprimé des éléments de connexion. Les fichiers d'application ne seront pas supprimés.
ja: %@ ログイン項目から「%@」が削除されます。アプリのファイルは削除されません。
ko: %@ "%@"이 로그인 항목에서 제거됩니다. 앱 파일은 삭제되지 않습니다.
pt_br: %@ “%@” será removido dos itens de login. Os arquivos do aplicativo não serão excluídos.
ru: %@ «%@» будет удален из элементов входа. Файлы приложения не будут удалены.
zh_hans: %@“%@”将从登录项中移除，此操作不会删除应用文件。
zh_hant: %@“%@”將從登錄項目中移除，此操作不會刪除應用程式檔案。

source: %@ “%@”'s launch configuration will be moved to Trash. Running processes will not be terminated.
de: %@ Die Startkonfiguration von „%@“ wird in den Papierkorb verschoben. Laufende Prozesse werden nicht beendet.
es: %@ La configuración de inicio de “%@” se moverá a la Papelera. Los procesos en ejecución no finalizarán.
fr: La configuration de lancement de %@ « %@ » sera déplacée vers la corbeille. Les processus en cours ne seront pas terminés.
ja: %@ 「%@」の起動設定はゴミ箱に移動されます。実行中のプロセスは終了しません。
ko: %@ '%@'의 실행 구성이 휴지통으로 이동됩니다. 실행 중인 프로세스는 종료되지 않습니다.
pt_br: A configuração de inicialização de %@ “%@” será movida para a Lixeira. Os processos em execução não serão encerrados.
ru: %@ Конфигурация запуска «%@» будет перемещена в корзину. Запущенные процессы не будут прекращены.
zh_hans: %@“%@”的启动配置将移入废纸篓；已运行的进程不会被强制终止。
zh_hant: %@“%@”的啟動配置將移入廢紙簍；已運行的進程不會被強制終止。

source: %@ (PID %d) is using %@ %@:%@. Graceful quit is safer; use force quit only if the process is unresponsive.
de: %@ (PID %d) verwendet %@ %@:%@. Ein würdevoller Ausstieg ist sicherer; Verwenden Sie „Force Quit“ nur, wenn der Prozess nicht reagiert.
es: %@ (PID %d) está utilizando %@ %@:%@. Dejar de fumar con elegancia es más seguro; use forzar el cierre solo si el proceso no responde.
fr: %@ (PID %d) utilise %@ %@:%@. Un arrêt progressif est plus sûr ; n'utilisez la force d'arrêt que si le processus ne répond pas.
ja: %@ (PID %d) は %@ %@:%@ を使用しています。正常に終了する方が安全です。プロセスが応答しない場合にのみ強制終了を使用してください。
ko: %@(PID %d)은 %@ %@:%@를 사용하고 있습니다. 우아하게 종료하는 것이 더 안전합니다. 프로세스가 응답하지 않는 경우에만 강제 종료를 사용하십시오.
pt_br: %@ (PID %d) está usando %@ %@:%@. A saída elegante é mais segura; use forçar o encerramento somente se o processo não responder.
ru: %@ (PID %d) использует %@ %@:%@. Грациозный выход безопаснее; используйте принудительное завершение только в том случае, если процесс не отвечает.
zh_hans: %@（PID %d）正在占用 %@ %@:%@。正常结束更安全；只有进程无响应时才使用强制结束。
zh_hant: %@（PID %d）正在佔用 %@ %@:%@。正常結束比較安全；只有在進程無回應時才使用強制結束。

source: %@ Available
de: %@ Verfügbar
es: %@ Disponible
fr: %@ Disponible
ja: %@ 利用可能
ko: %@ 사용 가능
pt_br: %@ Disponível
ru: %@ В наличии
zh_hans: 可用 %@
zh_hant: 可用 %@

source: %@ available of %@ total
de: %@ verfügbar von insgesamt %@
es: %@ disponible de %@ total
fr: %@ disponibles sur %@ au total
ja: 合計 %@ 個中 %@ 個が利用可能
ko: 총 %@ 중 %@ 사용 가능
pt_br: %@ disponíveis de um total de %@
ru: %@ в наличии из %@ всего
zh_hans: 还有 %@ 可用，共 %@
zh_hant: 還有 %@ 可用，共 %@

source: %@ categorized
de: %@ kategorisiert
es: %@ categorizado
fr: %@ classé
ja: %@ 分類済み
ko: %@ 분류됨
pt_br: %@ categorizado
ru: %@ в категории
zh_hans: 已分类 %@
zh_hant: 已分類 %@

source: %@ cleanable
de: %@ reinigbar
es: %@ limpiable
fr: %@ nettoyable
ja: %@ 洗浄可能
ko: %@ 청소 가능
pt_br: %@ lavável
ru: %@ очищаемый
zh_hans: 可清理 %@
zh_hant: 可清理 %@

source: %@ found so far
de: Bisher %@ gefunden
es: %@ encontrados hasta ahora
fr: %@ trouvés jusqu’à présent
ja: 現在までに %@ を検出
ko: 지금까지 %@ 발견
pt_br: %@ encontrados até agora
ru: Найдено: %@
zh_hans: 目前已发现 %@
zh_hant: 目前已發現 %@

source: %@ is now active.
de: %@ ist jetzt aktiv.
es: %@ está activo.
fr: %@ est maintenant actif.
ja: %@ が有効になりました。
ko: %@이(가) 활성화되었습니다.
pt_br: %@ está ativo.
ru: %@ теперь активна.
zh_hans: %@ 已启用。
zh_hant: %@ 已啟用。

source: %@ items
de: %@ Artikel
es: %@ artículos
fr: %@ articles
ja: %@ アイテム
ko: %@ 항목
pt_br: %@ itens
ru: %@ шт.
zh_hans: %@ 项
zh_hant: %@ 項

source: %@ of cleanable items found
de: %@ reinigbare Artikel gefunden
es: %@ de artículos limpiables encontrados
fr: %@ d'articles nettoyables trouvés
ja: %@ 個のクリーニング可能なアイテムが見つかりました
ko: 청소 가능한 항목 %@개 발견됨
pt_br: %@ de itens laváveis encontrados
ru: Найдено %@ предметов, подлежащих чистке.
zh_hans: 发现 %@ 可清理内容
zh_hant: 發現 %@ 可清理內容

source: %@ Remove results
de: %@ Ergebnisse entfernen
es: %@ Eliminar resultados
fr: %@ Supprimer les résultats
ja: %@ 結果を削除
ko: %@ 결과 제거
pt_br: %@ Remover resultados
ru: %@ Удалить результаты
zh_hans: %@ 移除结果
zh_hant: %@ 移除結果

source: %@ selected; not scanned yet.
de: %@ ausgewählt; noch nicht gescannt.
es: %@ seleccionado; Aún no escaneado.
fr: %@ sélectionné ; pas encore scanné.
ja: %@ が選択されました。まだスキャンされていません。
ko: %@ 선택; 아직 스캔되지 않았습니다.
pt_br: %@ selecionado; ainda não digitalizado.
ru: %@ выбрано; еще не сканировал.
zh_hans: 已选择 %@，尚未扫描。
zh_hant: 已選擇 %@，尚未掃描。

source: %@ selected. Click Start Analysis.
de: %@ ausgewählt. Klicken Sie auf Analyse starten.
es: %@ seleccionado. Haga clic en Iniciar análisis.
fr: %@ sélectionné. Cliquez sur Démarrer l'analyse.
ja: %@ が選択されました。 「分析の開始」をクリックします。
ko: %@이 선택되었습니다. 분석 시작을 클릭합니다.
pt_br: %@ selecionado. Clique em Iniciar análise.
ru: %@ выбрано. Нажмите «Начать анализ».
zh_hans: 已选择 %@，点击开始分析。
zh_hant: 已選擇 %@，點選開始分析。

source: %@ Uninstall results
de: %@ Deinstallationsergebnisse
es: %@ Resultados de la desinstalación
fr: %@ Résultats de la désinstallation
ja: %@ アンインストール結果
ko: %@ 제거 결과
pt_br: %@ Resultados de desinstalação
ru: %@ Результаты удаления
zh_hans: %@ 卸载结果
zh_hant: %@ 卸載結果

source: %@ Used
de: %@ Gebraucht
es: %@ Usado
fr: %@ Occasion
ja: %@ 中古
ko: %@ 중고
pt_br: %@ Usado
ru: %@ Б/у
zh_hans: 已用 %@
zh_hant: 已用 %@

source: %@ used of %@
de: %@ gebraucht von %@
es: %@ usado de %@
fr: %@ utilisé de %@
ja: %@ の %@ が使用されました
ko: %@ %@ 중 사용됨
pt_br: %@ usado de %@
ru: %@ б/у из %@
zh_hans: 已使用 %@，共 %@
zh_hant: 已使用 %@，共 %@

source: %@ was force quit.
de: %@ wurde zwangsweise beendet.
es: %@ fue forzado a salir.
fr: %@ a été forcé à quitter.
ja: %@は強制終了されました。
ko: %@이 강제 종료되었습니다.
pt_br: %@ foi o encerramento forçado.
ru: %@ был принудительно закрыт.
zh_hans: 已强制结束 %@。
zh_hant: 已強制結束 %@。

source: %@ was moved to Trash. Its features will no longer load after you sign in again.
de: %@ wurde in den Papierkorb verschoben. Die Funktionen werden nicht mehr geladen, nachdem Sie sich erneut angemeldet haben.
es: %@ se trasladó a la Papelera. Sus funciones ya no se cargarán después de que inicies sesión nuevamente.
fr: %@ a été déplacé vers la corbeille. Ses fonctionnalités ne se chargeront plus après votre nouvelle connexion.
ja: %@ はゴミ箱に移動されました。再度サインインすると、その機能は読み込まれなくなります。
ko: %@이 휴지통으로 이동되었습니다. 다시 로그인하면 해당 기능이 더 이상 로드되지 않습니다.
pt_br: %@ foi movido para a Lixeira. Seus recursos não serão mais carregados depois que você fizer login novamente.
ru: Номер %@ перемещен в корзину. Его функции больше не будут загружаться после повторного входа в систему.
zh_hans: 已将 %@ 移入废纸篓。重新登录后相关功能将不再加载。
zh_hant: 已將 %@ 移入廢紙簍。重新登入後相關功能將不再載入。

source: %@ was removed from Login Items.
de: %@ wurde aus den Anmeldeobjekten entfernt.
es: %@ se eliminó de los elementos de inicio de sesión.
fr: %@ a été supprimé des éléments de connexion.
ja: %@ がログイン項目から削除されました。
ko: %@이 로그인 항목에서 제거되었습니다.
pt_br: %@ foi removido dos itens de login.
ru: %@ был удален из списка элементов входа.
zh_hans: 已从登录项中移除 %@。
zh_hant: 已從登錄項目中移除 %@。

source: %@'s launch configuration was moved to Trash. Its current process may continue until it exits or the Mac restarts.
de: Die Startkonfiguration von %@ wurde in den Papierkorb verschoben. Der aktuelle Prozess wird möglicherweise fortgesetzt, bis er beendet wird oder der Mac neu startet.
es: La configuración de inicio de %@ se movió a la Papelera. Su proceso actual puede continuar hasta que salga o se reinicie la Mac.
fr: La configuration de lancement de %@ a été déplacée vers la corbeille. Son processus actuel peut continuer jusqu'à ce qu'il se termine ou que le Mac redémarre.
ja: %@ の起動構成はゴミ箱に移動されました。現在のプロセスは、終了するか Mac が再起動するまで続行されます。
ko: %@의 실행 구성이 휴지통으로 이동되었습니다. 현재 프로세스는 종료되거나 Mac이 재시동될 때까지 계속될 수 있습니다.
pt_br: A configuração de inicialização do %@ foi movida para a Lixeira. Seu processo atual pode continuar até que ele seja encerrado ou o Mac seja reiniciado.
ru: Конфигурация запуска %@ была перенесена в корзину. Текущий процесс может продолжаться до тех пор, пока он не завершится или Mac не перезапустится.
zh_hans: 已将 %@ 的启动配置移入废纸篓；当前进程可能会继续运行到退出或重启。
zh_hant: 已將 %@ 的啟動配置移入廢紙簍；當前進程可能會繼續運行到退出或重新啟動。

source: %@'s Trash leftover was permanently deleted. Its macOS background record may disappear after you sign in again.
de: Der verbleibende Papierkorb von %@ wurde endgültig gelöscht. Der macOS-Hintergrunddatensatz verschwindet möglicherweise, nachdem Sie sich erneut angemeldet haben.
es: Los restos de papelera de %@ se eliminaron permanentemente. Su registro de fondo de macOS puede desaparecer después de que inicie sesión nuevamente.
fr: Les restes de la corbeille du %@ ont été définitivement supprimés. Son enregistrement d'arrière-plan macOS peut disparaître après votre nouvelle connexion.
ja: %@ のゴミ箱の残りは完全に削除されました。再度サインインすると、macOS バックグラウンド レコードが消える場合があります。
ko: %@ 님의 남은 휴지통이 영구 삭제되었습니다. 다시 로그인하면 macOS 배경 기록이 사라질 수 있습니다.
pt_br: As sobras da Lixeira de %@ foram excluídas permanentemente. O registro em segundo plano do macOS pode desaparecer depois que você fizer login novamente.
ru: Остатки корзины пользователя %@ были окончательно удалены. Его фоновая запись macOS может исчезнуть после повторного входа в систему.
zh_hans: 已永久删除 %@ 的废纸篓残留；macOS 后台记录可能在重新登录后消失。
zh_hant: 已永久刪除 %@ 的廢紙簍殘留；macOS 後台記錄可能在重新登入後消失。

source: %lld active connections found.
de: %lld aktive Verbindungen gefunden.
es: Se encontraron %lld conexiones activas.
fr: %lld connexions actives trouvées.
ja: %lld 件のアクティブな接続が見つかりました。
ko: 활성 연결 %lld개를 찾았습니다.
pt_br: Foram encontradas %lld conexões ativas.
ru: Найдено активных соединений: %lld.
zh_hans: 发现 %lld 个活动连接。
zh_hant: 發現 %lld 個活動連線。

source: %lld app background records and %lld background configurations cached; refresh to scan again.
de: %lld App-Hintergrunddatensätze und %lld Hintergrundkonfigurationen zwischengespeichert; Aktualisieren Sie, um erneut zu scannen.
es: %lld registros de fondo de aplicaciones y %lld configuraciones de fondo almacenadas en caché; actualice para escanear nuevamente.
fr: %lld enregistrements d'arrière-plan d'application et %lld configurations d'arrière-plan mises en cache ; actualisez pour numériser à nouveau.
ja: %lld 個のアプリ バックグラウンド レコードと %lld 個のバックグラウンド設定がキャッシュされました。再度スキャンするには更新してください。
ko: %lld 앱 배경 기록 및 %lld 배경 구성이 캐시되었습니다. 다시 스캔하려면 새로고침하세요.
pt_br: %lld registros em segundo plano de aplicativos e %lld configurações em segundo plano armazenadas em cache; atualize para digitalizar novamente.
ru: Кэшировано %lld фоновых записей приложений и %lld фоновых конфигураций; обновите, чтобы выполнить сканирование еще раз.
zh_hans: 已缓存 %lld 个 App 后台记录和 %lld 个后台配置；点击刷新可重新扫描。
zh_hant: 已快取 %lld 個 App 後台記錄和 %lld 個後台配置；點擊刷新可重新掃描。

source: %lld app background records and %lld background configurations found.
de: %lld App-Hintergrunddatensätze und %lld Hintergrundkonfigurationen gefunden.
es: Se encontraron %lld registros de fondo de aplicaciones y %lld configuraciones de fondo.
fr: %lld enregistrements d'arrière-plan d'application et %lld configurations d'arrière-plan trouvées.
ja: %lld 個のアプリ バックグラウンド レコードと %lld 個のバックグラウンド構成が見つかりました。
ko: %lld개의 앱 배경 기록과 %lld개의 배경 구성이 발견되었습니다.
pt_br: Foram encontradas %lld registros em segundo plano do aplicativo e %lld configurações em segundo plano.
ru: Найдено %lld фоновых записей приложений и %lld фоновых конфигураций.
zh_hans: 找到 %lld 个 App 后台记录和 %lld 个后台配置。
zh_hant: 找到 %lld 個 App 後台記錄和 %lld 個背景設定。

source: %lld apps · %lld possible leftovers
de: %lld Apps · %lld mögliche Überreste
es: %lld aplicaciones · %lld posibles restos
fr: %lld apps · %lld résidus possibles
ja: %lld 個のアプリ・%lld 件の残留候補
ko: 앱 %lld개 · 잔여 파일 후보 %lld개
pt_br: %lld apps · %lld possíveis resíduos
ru: %lld приложений · %lld возможных остатков
zh_hans: %lld 个应用 · %lld 组可能残留
zh_hant: %lld 個 App · %lld 組可能殘留

source: %lld apps and %lld possible leftovers found.
de: %lld Apps und %lld mögliche Überreste gefunden.
es: Se encontraron %lld aplicaciones y %lld posibles restos.
fr: %lld apps et %lld résidus possibles trouvés.
ja: %lld 個のアプリと %lld 件の残留候補が見つかりました。
ko: 앱 %lld개와 잔여 파일 후보 %lld개를 찾았습니다.
pt_br: %lld apps e %lld possíveis resíduos encontrados.
ru: Найдено приложений: %lld; возможных остатков: %lld.
zh_hans: 发现 %lld 个应用和 %lld 组可能残留。
zh_hant: 發現 %lld 個 App 和 %lld 組可能殘留。

source: %lld apps cached; refresh to scan again.
de: %lld Apps zwischengespeichert; Aktualisieren Sie, um erneut zu scannen.
es: %lld aplicaciones almacenadas en caché; actualice para escanear nuevamente.
fr: %lld applications mises en cache ; actualisez pour numériser à nouveau.
ja: %lld 個のアプリがキャッシュされました。再度スキャンするには更新してください。
ko: %lld개의 앱이 캐시되었습니다. 다시 스캔하려면 새로고침하세요.
pt_br: %lld aplicativos em cache; atualize para digitalizar novamente.
ru: %lld приложений кэшированы; обновите, чтобы выполнить сканирование еще раз.
zh_hans: 已缓存 %lld 个应用；点击刷新可重新扫描。
zh_hant: 已快取 %lld 個應用程式；點擊刷新可重新掃描。

source: %lld apps did not respond to the quit request
de: %lld Apps haben nicht auf die Beendigungsanforderung geantwortet
es: %lld aplicaciones no respondieron a la solicitud de salida
fr: %lld applications n'ont pas répondu à la demande de fermeture
ja: %lld アプリが終了要求に応答しませんでした
ko: %lld개의 앱이 종료 요청에 응답하지 않았습니다.
pt_br: %lld aplicativos não responderam à solicitação de encerramento
ru: %lld приложений не ответили на запрос о выходе
zh_hans: %lld 个 App 没有响应退出请求
zh_hant: %lld 個 App 沒有回應退出請求

source: %lld apps found.
de: %lld Apps gefunden.
es: Se encontraron %lld aplicaciones.
fr: %lld apps trouvées.
ja: %lld 個のアプリが見つかりました。
ko: 앱 %lld개를 찾았습니다.
pt_br: %lld apps encontrados.
ru: Найдено приложений: %lld.
zh_hans: 发现 %lld 个应用。
zh_hant: 發現 %lld 個 App。

source: %lld apps found. This version inventories apps without uninstalling them directly.
de: %lld Apps gefunden. Diese Version inventarisiert Apps, ohne sie direkt zu deinstallieren.
es: %lld aplicaciones encontradas. Esta versión realiza un inventario de aplicaciones sin desinstalarlas directamente.
fr: %lld applications trouvées. Cette version inventorie les applications sans les désinstaller directement.
ja: %lld 個のアプリが見つかりました。このバージョンでは、アプリを直接アンインストールせずにアプリのインベントリを作成します。
ko: %lld개의 앱을 찾았습니다. 이 버전에서는 앱을 직접 제거하지 않고 앱 목록을 작성합니다.
pt_br: %lld aplicativos encontrados. Esta versão inventaria aplicativos sem desinstalá-los diretamente.
ru: Найдено %lld приложений. Эта версия инвентаризирует приложения, не удаляя их напрямую.
zh_hans: 找到 %lld 个应用。当前版本仅盘点，不会直接卸载。
zh_hant: 找到 %lld 個應用程式。目前版本僅盤點，不會直接卸載。

source: %lld apps selected
de: %lld Apps ausgewählt
es: %lld aplicaciones seleccionadas
fr: %lld applications sélectionnées
ja: %lld 個のアプリが選択されました
ko: %lld개의 앱이 선택됨
pt_br: %lld aplicativos selecionados
ru: Выбрано %lld приложений
zh_hans: 已选 %lld 个 App
zh_hant: 已選 %lld 個 App

source: %lld candidate files found. Items marked ‘Review’ are not selected by default.
de: %lld Kandidatendateien gefunden. Mit „Rezension“ gekennzeichnete Elemente sind standardmäßig nicht ausgewählt.
es: %lld archivos de candidatos encontrados. Los elementos marcados como "Revisar" no están seleccionados de forma predeterminada.
fr: %lld dossiers de candidature trouvés. Les éléments marqués « Révision » ne sont pas sélectionnés par défaut.
ja: %lld 個の候補ファイルが見つかりました。 「レビュー」とマークされた項目はデフォルトでは選択されていません。
ko: %lld개 후보 파일을 찾았습니다. '검토'라고 표시된 항목은 기본적으로 선택되지 않습니다.
pt_br: %lld arquivos candidatos encontrados. Os itens marcados como ‘Revisão’ não são selecionados por padrão.
ru: Найдено %lld файлов-кандидатов. Элементы с пометкой «Обзор» по умолчанию не выбраны.
zh_hans: 找到 %lld 个候选文件。标记为“需确认”的项目不会默认选中。
zh_hant: 找到 %lld 個候選文件。標記為「需確認」的項目不會預設為選取。

source: %lld connections cached; refresh to scan again.
de: %lld Verbindungen zwischengespeichert; zum erneuten Scannen aktualisieren.
es: Hay %lld conexiones en caché; actualiza para volver a analizar.
fr: %lld connexions sont en cache ; actualisez pour relancer l’analyse.
ja: %lld 件の接続をキャッシュ済みです。更新すると再スキャンします。
ko: 연결 %lld개가 캐시되었습니다. 새로 고치면 다시 검사합니다.
pt_br: %lld conexões em cache; atualize para verificar novamente.
ru: Соединений в кэше: %lld; обновите для повторного сканирования.
zh_hans: 已缓存 %lld 个连接；刷新可重新扫描。
zh_hant: 已快取 %lld 個連線；重新整理可再次掃描。

source: %lld extensions cached; refresh to scan again.
de: %lld Erweiterungen zwischengespeichert; Aktualisieren Sie, um erneut zu scannen.
es: %lld extensiones almacenadas en caché; actualice para escanear nuevamente.
fr: %lld extensions mises en cache ; actualisez pour numériser à nouveau.
ja: %lld 個の拡張子がキャッシュされました。再度スキャンするには更新してください。
ko: %lld 확장 캐시됨; 다시 스캔하려면 새로고침하세요.
pt_br: %lld extensões em cache; atualize para digitalizar novamente.
ru: %lld расширений кэшированы; обновите, чтобы выполнить сканирование еще раз.
zh_hans: 已缓存 %lld 个扩展；点击刷新可重新扫描。
zh_hant: 已快取 %lld 個擴充；點擊刷新可重新掃描。

source: %lld extensions found.
de: %lld Erweiterungen gefunden.
es: %lld extensiones encontradas.
fr: %lld extensions trouvées.
ja: %lld 個の拡張子が見つかりました。
ko: %lld개의 확장자가 발견되었습니다.
pt_br: %lld extensões encontradas.
ru: Найдено %lld расширений.
zh_hans: 找到 %lld 个扩展。
zh_hant: 找到 %lld 個擴充。

source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
ja: %lld ファイル
ko: %lld개 파일
pt_br: %lld arquivos
ru: %lld файлов
zh_hans: %lld 个文件
zh_hant: %lld 個文件

source: %lld files · %@
de: %lld Dateien · %@
es: %lld archivos · %@
fr: %lld fichiers · %@
ja: %lld ファイル · %@
ko: 파일 %lld개 · %@개
pt_br: %lld arquivos · %@
ru: %lld файлов · %@
zh_hans: %lld 个文件 · %@
zh_hant: %lld 個文件 · %@

source: %lld files analyzed, %@ categorized.
de: %lld Dateien analysiert, %@ kategorisiert.
es: %lld archivos analizados, %@ categorizados.
fr: %lld dossiers analysés, %@ catégorisés.
ja: %lld 個のファイルが分析され、%@ 個が分類されました。
ko: %lld개의 파일이 분석되었으며, %@개의 파일이 분류되었습니다.
pt_br: %lld arquivos analisados, %@ categorizados.
ru: Проанализировано %lld файлов, классифицировано %@.
zh_hans: 已分析 %lld 个文件，共归类 %@。
zh_hant: 已分析 %lld 個文件，共歸類 %@。

source: %lld files inspected · %@ measured
de: %lld Dateien überprüft · %@ gemessen
es: %lld archivos inspeccionados · %@ medidos
fr: %lld dossiers inspectés · %@ mesurés
ja: %lld ファイルが検査されました · %@ が測定されました
ko: 검사된 파일 %lld개 · 측정된 파일 %@개
pt_br: %lld arquivos inspecionados · %@ medidos
ru: %lld файлов проверено · %@ измерено
zh_hans: 已检查 %lld 个文件 · 已统计 %@
zh_hant: 已檢查 %lld 個檔案 · 已統計 %@
